
/* Class = "NSButton"; ibShadowedToolTip = "Finn neste forekomst av søketeksten"; ObjectID = "6"; */
"6.ibShadowedToolTip" = "Finn neste forekomst av søketeksten";

/* Class = "NSButton"; ibShadowedToolTip = "Finn forrige forekomst av søketeksten"; ObjectID = "7"; */
"7.ibShadowedToolTip" = "Finn forrige forekomst av søketeksten";

/* Class = "NSButtonCell"; title = "Neste"; ObjectID = "100006"; */
"100006.title" = "Neste";

/* Class = "NSButtonCell"; title = "Forrige"; ObjectID = "100007"; */
"100007.title" = "Forrige";

/* Class = "NSTextFieldCell"; title = "Finn:"; ObjectID = "100013"; */
"100013.title" = "Finn:";

/* Class = "NSTextFieldCell"; title = "Ikke funnet"; ObjectID = "100014"; */
"100014.title" = "Ikke funnet";

/* Class = "NSButtonCell"; title = "Hele filen"; ObjectID = "100015"; */
"100015.title" = "Hele filen";

/* Class = "NSButtonCell"; title = "Ignorer STORE/små bokstaver"; ObjectID = "100016"; */
"100016.title" = "Ignorer STORE/små bokstaver";
